{
    "metadata": {
        "module": "Q9 Recomendaciones",
        "version": 3,
        "description": "Strategic recommendations with numeric scoring (Máximo Rendimiento)"
    },
    "results": {
        "recomendaciones": [
            {
                "recomendacion": "Publicar una guía práctica gratuita 'Toolkit para marketers' que liste las mejores herramientas por caso de uso (creación, automatización, analítica), opciones por rango de presupuesto y notas de inte",
                "impacto": 78.0,
                "esfuerzo": 30.0,
                "prioridad": 2.6
            },
            {
                "recomendacion": "Producir una serie corta y práctica 'Cómo crear contenido viral' (checklist, ejemplos reales, plantillas de guion y optimización de sonido) para creators y equipos de contenido.",
                "impacto": 78.0,
                "esfuerzo": 30.0,
                "prioridad": 2.6
            },
            {
                "recomendacion": "Organizar webinars mensuales con expertos, incluir sesiones de Q&A y publicar las grabaciones + una sección de '¿Qué se perdió?' con puntos accionables y recursos descargables.",
                "impacto": 72.0,
                "esfuerzo": 30.0,
                "prioridad": 2.4
            },
            {
                "recomendacion": "Lanzar plantillas y dashboards de KPIs para marketing (plantilla 'métrica más importante' por objetivo) y recomendar herramientas de tracking según presupuesto e integraciones.",
                "impacto": 75.0,
                "esfuerzo": 35.0,
                "prioridad": 2.14
            },
            {
                "recomendacion": "Crear un playbook específico de TikTok (predicciones 2026/2025, cómo adaptar tendencias a negocios, recetas para contenido viral, duración óptima y sonidos en tendencia) y plantillas de post.",
                "impacto": 80.0,
                "esfuerzo": 40.0,
                "prioridad": 2.0
            },
            {
                "recomendacion": "Entregar packs descargables para agencias: calendario de contenido editable, flujos de automatización paso a paso, guía de integración de herramientas y opciones económicas.",
                "impacto": 70.0,
                "esfuerzo": 40.0,
                "prioridad": 1.75
            },
            {
                "recomendacion": "Publicar 3-5 case studies detallados y comparativos (incluyendo la 'marca sorpresa'), con análisis de resultados, pasos replicables y lecciones para agencias pequeñas.",
                "impacto": 70.0,
                "esfuerzo": 50.0,
                "prioridad": 1.4
            },
            {
                "recomendacion": "Desarrollar un curso online modular (incluye micro-módulos sobre IA aplicada al marketing y storytelling) con certificado, ejercicios prácticos y versión corta para equipos.",
                "impacto": 85.0,
                "esfuerzo": 70.0,
                "prioridad": 1.21
            }
        ]
    },
    "errors": []
}